[
  {
    "author_name": "Marta P.",
    "rating": 5,
    "text": "Świetne miejsce dla dzieci w każdym wieku. Cena za bilet obejmuje wszystkie atrakcje w parku. Zero dodatkowych opłat. Synek po 4 godzinach zabawy nadal nie chciał wyjść z parku 😆 zachwycony był dinozaurami. Odwiedziliśmy to miejsce we wrześniu więc po za sezonem dużo mniej ludzi i brak czekania w kolejkach do atrakcji.",
    "profile_photo_url": "https://lh3.googleusercontent.com/a/ACg8ocLcMY4K5HkW33Mmh_rALuVMi2LPgUDSF42LIk6kzmrPEr4B2w=w72-h72-p-rp-mo-ba2-br100",
    "url": "https://maps.app.goo.gl/58wD7xQfwSXhsrJYA"
  },
  {
    "author_name": "Katarzyna Dettloff",
    "rating": 5,
    "text": "Park Dinozaurów w Łebie to fantastyczne miejsce zarówno dla dzieci, jak i dorosłych. Ogromne, realistyczne modele dinozaurów robią niesamowite wrażenie i pozwalają poczuć się jak w prawdziwym świecie prehistorycznych gadów. Ścieżki spacerowe są dobrze przygotowane, a dodatkowe atrakcje – takie jak place zabaw, mini zoo czy kino 5D – sprawiają, że każdy znajdzie coś dla siebie. Obsługa jest miła i pomocna, a cały teren zadbany i czysty. To idealne miejsce na rodzinną wycieczkę, która łączy zabawę z edukacją. Zdecydowanie polecam! 🌟",
    "profile_photo_url": "https://lh3.googleusercontent.com/a-/ALV-UjXe002mpnwCY4TmvzbbumdENYBWD5MuPABD-vdYuBDZkhFThLqH=w72-h72-p-rp-mo-ba3-br100",
    "url": "https://maps.app.goo.gl/bX6wdNZwVSourRum8"
  },
  {
    "author_name": "Grzegorz Stawecki",
    "rating": 5,
    "text": "Najlepszy rodzinny park rozrywki w jakim byłem. To była już 8 wizyta z synem w tym miejscu i przez ten czas cały czas coś się zmienia na Plus. W cenie biletu korzystamy ze wszystkich atrakcji znajdujących się wewnątrz. Park ma bardzo dużą powierzchnię dlatego nawet kiedy są tłumy nie odczujemy tego. Gorąco polecam jest to miejsce warte swojej ceny.",
    "profile_photo_url": "https://lh3.googleusercontent.com/a-/ALV-UjUIVCu5pQRgKlZXaiNadEoJ3SPJ2s559yH2rT7xHsiMATGOrjOn=w72-h72-p-rp-mo-br100",
    "url": "https://maps.app.goo.gl/6rWkMWcNhoDqouoe8"
  },
  {
    "author_name": "Alicja Kwiatkowska",
    "rating": 5,
    "text": "Mnóstwo atrakcji dla małych, dużych i jeszcze większych. Jest w czym wybierać: minigolf, trampoliny, zamek strachu, rowery wodne, dinozaury i wiele jeszcze innych atrakcji. A jak zgłodniejesz jest strefa gastronomiczna. Polecam",
    "profile_photo_url": "https://lh3.googleusercontent.com/a/ACg8ocJX2adVmbyjrJAvX2u889xpOc-tWFAiQPuQZ5cyXH3a1gYEmg=w72-h72-p-rp-mo-br100",
    "url": "https://maps.app.goo.gl/kY7yXbWH4xmAJPxN6"
  },
  {
    "author_name": "Piotr Nowacki",
    "rating": 5,
    "text": "Fajne, cena niby wysoka ale jakby ktoś chciał te atrakcje osobno to by kosztowało 5 razy tyle. Dużo frajdy dla dzieci, rodzice też coś znajdą dla siebie",
    "profile_photo_url": "https://lh3.googleusercontent.com/a-/ALV-UjXJwSzBvylgxrhKJPvA1LhdF3Hn2HCg5ZMnSe2K6GWPfR2cqlzs=w72-h72-p-rp-mo-br100",
    "url": "https://maps.app.goo.gl/x85nWDJdEzwidsZa6"
  },
  {
    "author_name": "Dominika Szklarek",
    "rating": 5,
    "text": "Atrakcje dla dzieci i dorosłych. Byliśmy po sezonie wakacyjnym także korzystaliśmy z każdej atrakcji bez oczekiwania w kolejce oraz po kilka razy. Jesteśmy bardzo zadowoleni z pobytu 😀",
    "profile_photo_url": "https://lh3.googleusercontent.com/a/ACg8ocJlYUZGaFmVRbNIew_emaox5JzJuYOMZKXWokJqXoTc813dPA=w72-h72-p-rp-mo-br100",
    "url": "https://maps.app.goo.gl/JUGddDA44QwTPMcP8"
  }
]
